{
  "header": {
    "title": "ANTIGUIDADE e contemporaneidade",
    "subTitle": "em perspectiva: espaços, identidades e hibridismos"
  },
  "nav": [
    {
      "title": "Início",
      "img": "Inicio",
      "href": "#"
    },
    {
      "title": "Sobre o grupo",
      "img": "Sobre",
      "href": "#about"
    },
    {
      "title": "Equipe",
      "img": "Equipe",
      "href": "#team"
    },
    {
      "title": "Linhas de Pesquisa",
      "img": "Pesquisa",
      "href": "#search-line"
    },
    {
      "title": "Projetos",
      "img": "Projetos",
      "href": "#projects"
    },
    {
      "title": "Publicações",
      "img": "Publicacao",
      "href": "#publications"
    },
    {
      "title": "Materiais Digitais",
      "img": "Materiais",
      "href": "https://www.historia.uff.br/nereidacollections/"
    },
    {
      "title": "Eventos",
      "img": "Eventos",
      "href": "#events"
    }
  ],
  "teamAbout": {
    "title": "Sobre o grupo",
    "description": [
      "Criado em 2010, o Grupo de Pesquisa \"Antiguidade e Contemporaneidade em perspectiva: Espaços, Identidades e Hibridismos\" pertence ao NEREIDA (Núcleo de Representações e de Imagens da Antiguidade), que é vinculado ao GHT, ao IHT e ao PPGH da UFF.",
      "Nosso trabalho privilegia a análise da materialidade, seja ela arqueológica ou digital, cotejando-a com documentação textual e visual. Temos particular interesse por abordagens de agenciamento e apropriações culturais, onde os estudos de consumo são centrais.",
      "Nossas pesquisas têm se voltado para o estudo de processos de mobilidade e conectividade do mundo antigo, as transformações por eles promovidas, usos e discursos espaciais, a materialidade da morte, recepção e usos do passado, além de aplicações de TICs ao ensino e pesquisa em história antiga e arqueologia."
    ]
  },
  "teamSection": [
    {
      "title": "Pesquisadores e colaboradores",
      "persons": [
        {
          "name": "Andriene B. tacla(Cordenadora professora GHT ePPGH/UFF)",
          "email": "adrienebt@yahoo.com.br",
          "lattes": "http://lattes.cnpq.br/2482007463791395",
          "photo": "AdrianeBTacla"
        },
        {
          "name": "Alexandre S.Moraes(Professor GHT e PPGH/UFF)",
          "email": "asmoraes@gmail.com",
          "lattes": "http://lattes.cnpq.br/5936890763143677",
          "photo": "AlexandreSMoraes"
        },
        {
          "name": "Beethoven Alvarez(Pesquisador Colaborador – LEC/UFF)",
          "email": "balvarez@id.uff.br",
          "lattes": "http://lattes.cnpq.br/6074649671723008",
          "photo": "BeethovenAlvarez"
        },
        {
          "name": "Brunno Araujo (Pesquisador Colaborador – Professor CPII Realengo)",
          "email": "brunno.o.araujo@gmail.com",
          "lattes": "http://lattes.cnpq.br/9313752314678720",
          "photo": "BrunnoAraujo"
        },
        {
          "name": "Camila Diogo(Pós-Doutoranda Sênior, PPGH/UFF)",
          "email": "caumilasouza@yahoo.com.br",
          "lattes": "http://lattes.cnpq.br/8163266362560871",
          "photo": "CamilaDiogo"
        },
        {
          "name": "Camila Guimarães Dantas(Pesquisadora Colaboradora)",
          "email": "work.camiladantas@gmail.com",
          "lattes": "http://lattes.cnpq.br/7949719111961368",
          "photo": "CamilaDantas"
        },
        {
          "name": "Elaine Pereira-Farrel(Pesquisadora Colaboradora)",
          "email": "elainepereirafarrell@gmail.com",
          "lattes": "http://lattes.cnpq.br/5769789852797641",
          "photo": "ElainePereira"
        },
        {
          "name": "Ellen Moura T.de Vasconcelos (Pesquisadora Colaboradora)",
          "email": "ellenmouratv@gmail.com",
          "lattes": "http://lattes.cnpq.br/9965838111068791",
          "photo": "EllenMoura"
        },
        {
          "name": "Pedro Peixoto (Pesquisador Colaborador Professor LHIA/ PPGHC/UFRJ)",
          "email": "ito_pedro@hotmail.com",
          "lattes": "http://lattes.cnpq.br/7179835505426363",
          "photo": "PedroPeixoto"
        },
        {
          "name": "Thiago de Almeida Pires (Professor PPGH/UFF)",
          "email": "thiagokpires@gmail.com",
          "lattes": "http://lattes.cnpq.br/3691142177207756",
          "photo": "ThiagoPires"
        }
      ]
    },
    {
      "title": "Alunos - Doutorado",
      "persons": [
        {
          "name": "Thais R. dos Santos (Doutoranda Bolsista CNPq – PPGH/UFF)",
          "email": "thais.rds91@gmail.com",
          "lattes": "http://lattes.cnpq.br/2396540835549025",
          "photo": "ThaisR"
        }
      ]
    },
    {
      "title": "Alunos - Mestrado",
      "persons": [
        {
          "name": "Juliane Santos Machado(Mestranda Bolsista FAPERJ Nota10–PPGH/UFF)",
          "email": "jsmachado@id.uff.br",
          "lattes": "http://lattes.cnpq.br/2412273734192050",
          "photo": "JulianeSantos"
        },
        {
          "name": "Mariana Pinheiro daCostaChaves (Mestranda– PPGH/UFF)",
          "email": "marianapinheiro@id.uff.br",
          "lattes": "http://lattes.cnpq.br/5179361712468330",
          "photo": "MarianaPinheiro"
        }
      ]
    },
    {
      "title": "Alunos-Graduação",
      "persons": [
        {
          "name": "Ana Clara Neves (GraduandaBolsista IC FAPERJ História/UFF)",
          "email": "ac_neves@id.uff.br",
          "lattes": "http://lattes.cnpq.br/5697070883578588",
          "photo": "AnaClaraNeves"
        },
        {
          "name": "Ana Julya M. Guimarães (Graduanda História/UFF) ",
          "email": "Mendesana@id.uff.br",
          "lattes": "http://lattes.cnpq.br/3527712044270440",
          "photo": "AnaJulyaM"
        },
        {
          "name": "Daniel B. da Conceição Nascimento (Graduando, História/UFF)",
          "email": "danielbaptista@id.uff.br",
          "lattes": "http://lattes.cnpq.br/9373789787777515",
          "photo": "DanielB"
        },
        {
          "name": "Vinicius Cunha da Silva (Graduando Bolsista IT FAPERJ História/UFF)",
          "email": "vcsilva@id.uff.br",
          "lattes": "http://lattes.cnpq.br/0755700663636440",
          "photo": "ViniciusCunhaDaSilva"
        },
        {
          "name": "Sofia Ventura Benevides (Graduanda, História/UFF)",
          "email": "sofiaventura.benevides@gmail.com",
          "lattes": "http://lattes.cnpq.br/1450071650407912",
          "photo": "SofiaVentura"
        }
      ]
    }
  ],
  "about": {
    "title": "Linhas de Pesquisa",
    "description": [
      {
        "title": "1) Conectividade e transformações da Idade do Ferro",
        "paragraph": "Essa linha é dedicada às práticas e às transformações das sociedades da Idade do Ferro europeia. Nela, visamos analisar a construção de redes sociais a partir da perspectiva de uma Idade do Ferro conectada. Atentamos para as transformações culturais e socioeconômicas, a exemplo de processos de emaranhamento cultural, agenciamento, religiosidade e para a produção de desigualdades sociais."
      },
      {
        "title": "2) Arqueologia Funerária",
        "paragraph": " Enveredando pela materialidade da morte, essa linha de pesquisa se dedica a analisar as práticas e tratamentos funerários nas sociedades pré-históricas e antigas, visando a compreensão dos relacionamentos entre os vivos e seus mortos, desigualdades e diferenciação social, representações da morte e construções de paisagens funerárias."
      },
      {
        "title": "3) Contatos, Expansões e Urbanismos Antigos",
        "paragraph": "Essa linha de pesquisa visa compreender e analisar a produção e as transformações de paisagens urbanas no mundo antigo, os usos e apropriação do espaço, o impacto cultural de processos de urbanização e averiguar como movimentos globalizantes e de expansão e conquistas fomentaram a produção de cidades com laços políticos e culturais, marcados em discursos arquitetônicos no ambiente construído. Assim, nos interessa sobretudo como fenômenos de monumentalização e ritualização da paisagem foram experienciados pelas populações migrantes, locais e das cidades de origem."
      },
      {
        "title": "4) História, Arqueologia e Patrimônio Digital",
        "paragraph": "Essa linha abrange a análise das aplicações de TICs aos ofícios do historiador e do arqueólogo, assim como o estudo de discursos históricos em mídias digitais (sobretudo jogos e XR). Os principais interesses dos pesquisadores do grupo têm sido sobre aplicações digitais para o ensino de história e divulgação científica, aplicações de tecnologias 3D (incluindo jogos e XR) para patrimônio cultural, cemitérios híbridos, memoriais digitais, IA e a produção da memória em arquivos digitais."
      },
      {
        "title": "5) Recepção e Usos do Passado",
        "paragraph": "Essa linha de pesquisa se debruça sobre as apropriações e representações de sociedades antigas pelos modernos e pela contemporaneidade. Os pesquisadores do grupo têm se interessado pelo discurso de antiquários e colecionadores, de jogos e XR e como índices culturais diversos da Antiguidade foram relidos e ressignificados em variadas representações visuais e literárias."
      }
    ]
  },
  "projects": [
    {
      "title": "Circuitos de informação: visões de experimentação comparada da Antiguidade",
      "description": [
        {
          "paragraph": "Partindo de uma perspectiva multidisciplinar, envolvendo historiadores, arqueólogos e linguistas, o presente projeto vem propor o estudo de experiências comparadas dos circuitos de comunicação entre helenos e as sociedades ditas “bárbaras”. "
        },
        {
          "paragraph": "Trabalhando com um recorte de longa duração, estaremos analisando a mobilidade de pessoas, artefatos e ideias e suas apropriações para a construção de experiências locais. Seguindo a abordagem pós-colonial e os estudos da materialidade e de autoria, buscamos aprofundar a reflexão acerca do agenciamento humano nos processos de contato e comunicação entre helenos e as populações locais de contextos coloniais. "
        },
        {
          "paragraph": "Essa proposta visa o emprego de Tecnologias da Informação e Comunicação (TICs) tanto para a pesquisa (com técnicas de fotografia computacional para digitalização de cultura material e de linguística de corpora para análise textual), quanto para o Ensino de História Antiga. Vale destacar que uma das finalidades desse projeto é a produção de material de divulgação científica e para a educação básica em formato digital e em impresso, a serem elaborados em colaboração com escolas públicas do Estado do RJ."
        },
        {
          "paragraph": "Equipe: Adriene Baron Tacla, Camila Diogo de Souza, Beethoven Alvarez, Alexandre Carneiro Cerqueira Lima, Alexandre Santos de Moraes"
        },
        {
          "paragraph": "Período: 2020-2025"
        },
        {
          "paragraph": "Financiamento: FAPERJ"
        }
      ],
      "photo": "CircuitoImage"
    },
    {
      "title": "Public History and Digital Technology: The Use of Numismatics in Historical Research",
      "description": [
        {
          "paragraph": "History changes lives and opens up new perspectives. For this reason, 'Public History', which is a branch of History that started in the US in the 1970s, is interested in the consumption of history by the general public and thrives on strong collaboration with the community. Digital History, and therefore Digital Classics, is at the heart of Public History."
        },
        {
          "paragraph": "As a research topic, ancient kingship provides excellent historical material to think with, particularly as represented in the visuality of royal coinages. Coins connect people, objects, and places, and were the first mass objects to carry images and to circulate on a large scale. They were used to disseminate and reinforce the stories of authorities and communities who had them struck or moulded."
        },
        {
          "paragraph": "Coins also respond well to digital technologies, and especially 3D scanning and Reflectance Transformation Imaging (RTI), which allows them to be viewed, and so analysed and shared, in ways not previously possible. Indeed, the use of 3D technologies can change our perception of artefacts. In particular, my recent work on the application of RTI to so-called 'Celtic' coins has shown that enhanced images can produce different kinds of 'stories' within coin iconographies, and bring to light (and life) new ideologies and appropriations in daily lives."
        },
        {
          "paragraph": "That sort of imagery has to be considered not in isolation but within the population’s visual culture, i.e. the iconosphere in which those images circulate. Grounded in Digital Classics, the aims of this project are three-fold. First, it will use 3D technologies to investigate the production and usage of ancient coinage in terms of their iconographies and ideologies, particularly with regard to their visual discourses in social life."
        },
        {
          "paragraph": "Secondly, it will consider how the use of these digital technologies in History classes can enhance the learning and teaching of History, especially in a Brazilian context. Finally, it will apply historical thinking and digital technologies to create teaching materials for ancient history for schools in both Portuguese and English."
        },
        {
          "paragraph": "Using digital techniques to illuminate how kingship stories can be told through coins is an original and unique research project, which will show how visuality was used to create – and to transform – the stories about kings."
        },
        {
          "paragraph": "The primary research questions for this project must then be: how and in what ways can digital technologies enhance and change the way that we view and understand ancient coinage, and especially royal coinage issues? Kings, and especially ancient kings, attracted ‘biographies’ to validate their position. Since ancient kingship was often personal and charismatic, coinage lent itself to the widespread dispersal of ideas."
        },
        {
          "paragraph": "In this sense, coinage imagery was not ‘merely systematic propaganda’; rather it was integral to the performance and maintenance, as well as the politics, of kingship."
        },
        {
          "paragraph": "Team: Adriene Baron Tacla and Lynette G. Mitchel"
        },
        {
          "paragraph": "Period: 2018-2020"
        },
        {
          "paragraph": "Funding: British Academy/NAF Grant"
        },
        {
          "paragraph": "Visite o site do projeto:"
        },
        {
          "paragraph": "https://ofcoinsandkings.exeter.ac.uk/ "
        }
      ],
      "photo": "DeMoedasEReias"
    }
  ],
  "publications": [
    {
      "photo": "DicionarioTematicoDeArqueologiaFuneraria",
      "description": [
        {
          "paragraph": "DE SOUZA, C.D.; TACLA, A.B. (Orgs.) Dicionário Temático de Arqueologia Funerária. Belo Horizonte: Fino Traço, 2024."
        },
        {
          "paragraph": "Ebook: https://www.finotracoeditora.com.br/ebook-dicionario-de-arqueologia-funeraria"
        },
        {
          "paragraph": "Impresso: https://www.finotracoeditora.com.br/dicionario-de-arqueologia-funeraria"
        },
        {
          "paragraph": "Financiamento: FAPERJ"
        }
      ]
    },
    {
      "photo": "DicionarioConceitualDeCircuitosEInteracoesDaAntiguidade",
      "description": [
        {
          "paragraph": "TACLA, A.B. et al. (Org.) Dicionário Conceitual de Circuitos e Interações da Antiguidade. Belo Horizonte: Fino Traço, 2024."
        },
        {
          "paragraph": "Ebook: https://www.finotracoeditora.com.br/e-book-dicionario-conceitual-de-circuitos-e-interacoes-da-antiguidade"
        },
        {
          "paragraph": "Impresso: https://www.finotracoeditora.com.br/dicionario-conceitual-de-circuitos-e-interacoes-da-antiguidade"
        },
        {
          "paragraph": "Financiamento: FAPERJ"
        }
      ]
    }
  ],
  "events": [
    {
      "year": "2009",
      "events": [
        {
          "photo": "ALinguagemAudioVisualEOEstudoDaHistoriaAntiga",
          "description": "Mostra do videodocumentário “Siracusa – Cidade Antiga” e palestra “A linguagem audiovisual e o estudo da História Antiga” proferida pela Profa. Dra. Elaine Hirata (Labeca/MAE/USP), em 12 de novembro de 2009, com o apoio do PPGH, organizei a no PPGH/UFF, Campus do Gragoatá. Financiamento: PPGH/CAPES. "
        }
      ]
    },
    {
      "year": "2011",
      "events": [
        {
          "photo": "ThePowerOfEntanglement",
          "description": "Curso de extensão “The Power of Entanglement: Phenomena of Innovation Management in the European and Eastern Mediterranean Bronze and Iron Age”, ministrado pelo Dr. Philipp Stockhammer, professor de Pré- e Proto-história Europeias do Institut für Ur- und Frühgeschichte, da Universidade de Heidelberg, de 12 a 14 de abril de 2011 (carga horária total 20 horas). Local: PPGH/UFF, Campus do Gragoatá. Financiamento: PPGH/CAPES e FAPERJ."
        }
      ]
    },
    {
      "year": "2012",
      "events": [
        {
          "photo": "VSimpósioNacionalEIVInternacionalDeEstudosCeltasEGermanicos",
          "description": "V Simpósio Nacional e IV Internacional de Estudos Celtas e Germânicos, de  16 a 19 de outubro de 2012, que teve como tema central “Paisagens e Natureza: Cotidiano, Imaginário e Memória”. Financiamento: FAPERJ, PROPPI, PROAES, FEC, ICHF e PPGH/UFF. Evento presencial no ICHF/UFF, Campus do Gragoatá."
        }
      ]
    },
    {
      "year": "2013",
      "events": [
        {
          "photo": "Colombani",
          "description": "III Ciclo de Conferências do NEREIDA: La lógica del linaje. La metáfora urbana: luces y sombras en la ciudad – Conferência ministrada pela Profa. Dra. Maria Cecilia Colombani (Universidad de Morón e Universidad Nacional de Mar del Plata) em 9 de Maio de 2013 – 14h"
        },
        {
          "photo": "OsMosaicosProvinciaisRomanosDaGalia",
          "description": "III Ciclo de Conferências do NEREIDA: Os Mosaicos Provinciais Romanos da Gália e do Norte da África e a Questão da Identidade e Alteridade – Conferência ministrada pela Profa. Dra. Silvana Trombetta (pesquisadora do LARP, MAE, USP) em 5 de Agosto de 2013 – 14h"
        },
        {
          "photo": "Hirota",
          "description": "III Ciclo de Conferências do NEREIDA: A espacialidade do poder na cidade grega antiga – Conferência ministrada pela Profa. Dra. Elaine Hirata (Labeca, MAE, USP) em 30 de Agosto de 2013 – 11h"
        },
        {
          "photo": "Vasques",
          "description": "III Ciclo de Conferências do NEREIDA: Imagem, espaço e gênero no Egito Romano: os retratos funerários – Conferência ministrada pela Profa. Dra. Márcia Severina Vasques (MAAT, UFRN) em 01 de Outubro de 2013 – 14h"
        },
        {
          "photo": "CitricaDaHermeneuticaECulturaMaterial",
          "description": "III Ciclo de Conferências do NEREIDA: Crítica da hermenêutica e cultura material – Conferência ministrada pela Profa. Dra. Renata Schittino (NEC, UFF) em 05 de Novembro de 2013 – 14h"
        }
      ]
    },
    {
      "year": "2014",
      "events": [
        {
          "photo": "Adriana",
          "description": "IV Ciclo de Conferências do NEREIDA: Visio Tnugdali e a Ponte Como Provação para Eleitos e Pecadores no Caminho da Salvação. Conferência ministrada pela Profa. Dra. Adriana Zierer (Brathair, UEMA) em 28 de Agosto de 2014 às 10:30h no ICHF/UFF, Campus do Gragoatá."
        }
      ]
    },
    {
      "year": "2015",
      "events": [
        {
          "photo": "CursoMedieval",
          "description": "Curso de Extensão “História Medieval Irlandesa: Historiografia, Fontes e Temas” realizado de 06 a 09 de abril de 2015 (carga horária total 12h) no Museu do Ingá, ministrado pela Profa. Dra. Elaine Pereira Farrell (Irish Research Council ELEVATE Postdoctoral Fellow, Universidade de Utrecht). Evento presencial no ICHF/UFF, Campus do Gragoatá e Museu do Ingá/Niterói."
        },
        {
          "photo": "OficinaTech",
          "description": "II Oficina de Tecnologias 3D: Digitalização de Cultura Material realizada em 01 e 02 de julho de 2015 (carga horária total 20h) na FGV, ministrada pela Profa. Dra. Aslá Sá (EMAp/FGV) e pelo Prof. Ricardo Marroquim (LCG/COPPE/UFRJ), organização: NEREIDA/UFF, EMAp/FGV e LCG/COPPE/UFRJ. Local:  EMAp/FGV"
        }
      ]
    },
    {
      "year": "2016",
      "events": [
        {
          "photo": "EcontroGtha",
          "description": "IX Encontro Nacional do GT de História Antiga da ANPUH: Novas Fronteiras de Pesquisa em Antiguidade no Brasil, realizado de 07 a 11 de novembro de 2016 no Museu Histórico Nacional."
        }
      ]
    },
    {
      "year": "2017",
      "events": [
        {
          "photo": "Realidade",
          "description": "Oficina de Realidade Virtual e Tecnologias 3D: Aplicações para Patrimônio Cultural, colaboração do NEREIDA/UFF com o Instituto de Computação da UFF, LCG/COPPE/UFRJ e EMAp/FGV, a ser realizada em 13 e 14 de junho de 2017, no  Instituto de Computação da UFF."
        }
      ]
    },
    {
      "year": "2018",
      "events": [
        {
          "photo": "Coloquio",
          "description": "I Colóquio de Arqueologia Funerária: Performance, Morte e Corpo realizado no Museu Histórico Nacional em 03 e 04 de abril de 2018. Esse evento reuniu pesquisadores de diferentes frentes de trabalho de estudos funerários: história, arqueologia, bioarqueologia, filosofia, antropologia, sociologia e computação gráfica. Financiamento: CAPES. Apoio: PPGH, MHN."
        },
        {
          "photo": "OficinaRetireSuasAplicações",
          "description": "Oficina “RTI e suas Aplicações para Patrimônio Cultural”, ministrada no Museu de Arqueologia e Etnologia da USP em 08 de agosto de 2018, carga-horária total: 6 horas."
        },
        {
          "photo": "Moedas",
          "description": "Curso de extensão “God save the King: sources and methods for ancient biographies”, colaboração do NEREIDA/UFF com a Universidade de Exeter, ministrado pela Profa. Titular Dra. Lynette Mitchell, no IHT/UFF, Campus do Gragoatá, 03 a 06 de setembro de 2018, com um total de 12 horas de aula. Financiamento: British Academy/ NAF."
        },
        {
          "photo": "Coins",
          "description": "Aulas Abertas em Humanidades Digitais, realizadas pelo NEREIDA no PPGH/UFF evento remoto, e que abarcou três aulas, a saber: 1) Profa. Dra. Camila Guimarães Dantas (Expat Archive Centre, Holanda), “Das coleções de ruínas digitais aos repositórios construídos em tempo real: uma visão panorâmica dos arquivos de fontes nascidas digitais”, em 25 de setembro de 2018; 2) Dra. Charlotte Tupman (Universidade de Exeter, Inglaterra),“Encoding ancient documents for digital publication. The EpiDoc initiative and how to get involved”, em 02 de outubro de 2018; 3) Profa. Dra. Sílvia Lima Gonçalves Araújo (Universidade do Minho, Portugal), “Da Coleção à anotação: ferramentas digitais para análise textual”, em 09 de outubro de 2018."
        }
      ]
    },
    {
      "year": "2019",
      "events": [
        {
          "photo": "Coins",
          "description": "Of Coins and Kings: discourses on power and performance/De Moedas e Reis: discursos de poder e performance, colaboração do NEREIDA/UFF com a Universidade de Exeter, realizado de 8 a 10 de abril de 2019, no MHN no Rio de Janeiro. Financiamento: British Academy/NAF e CAPES. Apoio: PPGH, MHN."
        },
        {
          "photo": "Uff",
          "description": "Conferência “Greece and Rome in the Levant: some aspects of cultural interactions”, ministrada pelo Professor Emérito Moshe Fischer, da Universidade de Tel Aviv (Israel), ministrada em 20 de maio de 2019. "
        },
        {
          "photo": "MaterialidadesExMachina",
          "description": "Materialidades Ex-Machina, conferência e workshop ministrados pelo Prof. Dr. Paulo da Silva Pereira (Universidade de Coimbra, Portugal) no PPGH/UFF, Campus do Gragoatá, de 03 a 05 de junho de 2019. Esse evento foi uma colaboração do NEREIDA e do Escritas da História da UFF. Financiamento: PPGH/CAPES. "
        },
        {
          "photo": "Parsas",
          "description": "Curso de extensão “ Os Persas e seus Palácios” colaboração do NEREIDA/UFF com a Universidade de Exeter, ministrado pela Profa. Titular Dra. Lynette Mitchell (Departamento de Clássicas, Universidade de Exeter), no IHT/UFF, Campus do Gragoatá, 09 a 10 de setembro de 2019, com carga horária total de 16 h. Financiamento: NAF/British Academy"
        },
        {
          "photo": "Virtual",
          "description": "Conferência “Realidade Virtual, Realidade Mista e Games: Desafios e Conquistas” ministrada pelo Prof. Dr. Esteban Clua (Instituto de Computação/UFF), em 08 de outubro de 2019."
        },
        {
          "photo": "OficinaTreinamentoEmEpidoc",
          "description": "Oficina Oficina de Treinamento em EpiDoc, ministrada pela Dra. Charlotte Tupman (Laboratório de Humanidades Digitais, Universidade de Exeter), em colaboração do NEREIDA/UFF com a Universidade de Exeter, ministrado pela Profa. Titular Dra. Lynette Mitchell, no IHT/UFF, Campus do Gragoatá, 11 a 13 de setembro de 2019, com carga horária total de 24 h. Financiamento: NAF/British Academy"
        }
      ]
    },
    {
      "year": "2020",
      "events": [
        {
          "photo": "Joias",
          "description": "Uma interpretação dos depósitos de joias da Idade do Bronze Final na França. Conferência remota ministrada pelo Prof. Ms. José Eduardo M. de Medeiros (doutorando em Arqueologia, Universidade de Freiburg, Alemanha) em 18/09/2020."
        },
        {
          "photo": "Doencas",
          "description": "Ciclo de “conversas”. Doenças, práticas de cura e saúde nas sociedades antigas, realizado em formato remoto durante os meses de junho e julho de 2020. Foi organizado pelo NEREIDA e com o apoio do TAPHOS (Grupo de Pesquisa em Práticas Mortuárias do Mediterrâneo Antigo) do MAE/USP-CNPq."
        },
        {
          "photo": "Estudos",
          "description": "Introdução aos Estudos sobre a Cerâmica Grega. Minicurso em formato remoto, realidado de 03 a 31 de agosto de 2020  (Segundas-feiras, das 15h às 18h, carga horária total 15h), minitrado pelas Profa. Dra. Camila Diogo de Souza (Pós-doutoranda Sênior / Pesquisadora Visitante IHT/UFF; Coordenadora/Pesquisadora Associada LECA-UFPel) e Profa. Dra. Carolina Kesser Barcellos Dias (Professora Permanente/ Pós-doutoranda PPGH-UFPel; Coordenadora/Pesquisadora Associada LECA-UFPel). "
        },
        {
          "photo": "MiniCursos",
          "description": "Introdução à Arqueologia Funerária. Minicurso em formato remoto, realidado em 14 de setembro a 02 de novembro de 2020 (Segundas-feiras, com carga horária total 20h), ministrado pela Profa. Dra. Camila Diogo de Souza. Foi organizado pelo NEREIDA e com o apoio do TAPHOS (Grupo de Pesquisa em Práticas Mortuárias do Mediterrâneo Antigo) do MAE/USP-CNPq."
        }
      ]
    },
    {
      "year": "2022",
      "events": [
        {
          "photo": "",
          "description": "Introdução à Arqueologia Funerária, minicurso organizado pelo NEREIDA e com o apoio do TAPHOS (Grupo de Pesquisa em Práticas Mortuárias do Mediterrâneo Antigo) do MAE/USP-CNPq, ministrado pela Profa. Dra. Camila Diogo de Souza entre 14 de junho e 2 de agosto de 2022 (carga horária total 14 h)."
        }
      ]
    },
    {
      "year": "2023",
      "events": [
        {
          "photo": "Circuitos",
          "description": "Colóquio Internacional Circuitos de Informação na Antiguidade: perspectivas comparadas - 2 a 4 de outubro de 2023 - Evento híbrido sobre novas abordagens de mobilidade e conectividade, temas que são articuladores dos estudos de pré-história e da antiguidade."
        }
      ]
    },
    {
      "year": "2024",
      "events": [
        {
          "photo": "Porto",
          "description": "Dos Portos para o Interior - Conferência e Oficina ministradas pela Dra. Çiğdem Maner (Universidade de Koç, Turquia), em 25 e 26 de abril de 2024, acerca das redes do Mediterrâneo Oriental na Idade do Bronze, circulação de mercadorias, de ideias, de tecnologia e de pessoas (sobretudo artesãos) e sua relevância para o habitus das elites da Idade do Bronze nesta região."
        },
        {
          "photo": "Conferencia",
          "description": "A ânfora e a cratera: Considerações acerca das urnas e das práticas funerárias no final da Idade do Bronze e Início da Idade do Ferro na Grécia Conferência remota ministrada pela Dra. Laetitia Phialon  (Universidade de Nanterre e École française d’Athène) em 09/05/2024"
        },
        {
          "photo": "Remotra",
          "description": "Perda prematura: enterros de crianças em Argos Geométrico – Conferência remota ministrada pela Dra. Evanguelia Pappi (Éfora do Departamento de Antiguidades da Argólida / Ministério da Cultura Grego) em 16/05/2024"
        },
        {
          "photo": "ParaAlem",
          "description": "Para além do lápis e do giz: as humanidades digitais como ferramenta para análise histórica - Palestra remota ministrada pela Profa. Ms. Karoline Marques Machado (doutoranda da UERJ e pesquisadora do Max-Planck-Institut – Frankfurt) em 29/05/2024"
        },
        {
          "photo": "Alceste",
          "description": "Alceste e Admeto em devir: as metamorfoses das suas representações em cenografias míticas, cenários dramáticos e pinturas em cerâmica -Conferência presencial ministrada pelo Prof. Dr. Brian Gordon Lutalo Kibuuka (UEFS, Universidade de Coimbra, Pesquisador do CECH) em 03/06/2024"
        },
        {
          "photo": "AMorte",
          "description": "A morte vinda do mar: as monstruosidades marinhas no imaginário grego - Conferência presencial ministrada pela Profa. Dra. Camila Alves Jourdan (Pós-doutoranda UERJ, bolsista FAPERJ) em 03/06/2024"
        },
        {
          "photo": "Parir",
          "description": "Parir como solução:  doenças femininas no Corpus Hippocraticum e na cultura material grega - Conferência presencial ministrada pela Profa. Dra.  Mariana Figueiredo Virgolino (Pós-doutoranda MAE/ USP, bolsista FAPESP) em 24/06/2024"
        },
        {
          "photo": "Andando",
          "description": "Andando sobre cacos de vidro: Uma breve introdução ao vidro romano/tardo-antigo e aos desafios enfrentados pelo arqueólogo estudando o tema - Conferência presencial ministrada pela Dra. Eleftheria Pinakoulaki (Paris X- Nanterre) em 19/08/2024"
        },
        {
          "photo": "Desigualdade",
          "description": "Mesa: Desigualdades e Violência - a perspectiva da arqueologia funerária - Em colaboração com a cátedra UNESCO/UFF de Desigualdades Globais e Sociais Conferências remotas ministradas pela Dra. Rebecca Redfern, FSA (Museu de Londres e Escola de História, Clássicas e Arqueologia, Universidade de Newcastle), pelo Prof. Titular Dr. John Albanese (Universidade de Windsor) e pela Profa. Dra. Cláudia Plens (Laboratório de Estudos Arqueológicos, UNIFESP) em 01/10/2024"
        },
        {
          "photo": "Hibrid",
          "description": "Sacrifício e desigualdade social: explorando as evidências de vidas marginalizadas em corpos de pântanos e mortos em “terras secas” da Idade do Ferro no noroeste da Europa - Conferência remota ministrada pela Profa. Titular Dra. Melanie Giles, FSA (Universidade de Manchester) em 10/10/2024"
        },
        {
          "photo": "Alumbramientos",
          "description": "Amores, nascimentos e partos. A dimensão erótica a serviço da organização cósmica. Os fios da linhagem - Conferência remota ministrada pela Profa. Dra. María Cecilia Colombani (Universidad de Morón /Universidad de Mar del Plata)"
        }
      ]
    }
  ]
}